---
title: Mitmachen
top_url: /mitmachen/
permalink: /mitmachen/
main_menu: true
weight: 2
sub_menu: true
sub_weight: 1
layout: main
---

<header>
	<h2 class="post-title">{{ page.title }}</h2>
</header>

<p style="text-align:center">Sch&ouml;n, dass du dich entschlossen hast, einen Freifunkknoten aufzustellen. Wir haben gleich zwei M&ouml;glichkeiten f&uuml;r dich, an deinen eigenen Freifunkknoten zu kommen. :)
</p>

<p><h2>1. Zum Abholen</h2></p>

<div class="box">
	Zur <a href="{{ "/kontakt/sprechstunde/" | prepend: site.baseurl }}">Sprechstunde</a> einmal im Monat im Rosenwerk haben wir meistens Router vorr&auml;tig und wir helfen dir beim Einrichten. Es bietet dir auch die M&ouml;glichkeit, bei einem k&uuml;hlen oder heißen Getr&auml;nk im Plausch n&uuml;tzliche Tipps zum optimalen Freifunk-Betrieb zu erhalten, Fragen zu kl&auml;ren und die Community hinter Freifunk Dresden kennenzulernen.
	Damit wir auch garantiert einen Router f&uuml;r dich vorr&auml;tig haben, schreibe uns doch vorher eine <a href="mailto:{{ site.community.mail_info }}">E-Mail</a>, dass du gerne einen nach dem Treffen mitnehmen m&ouml;chtest.
</div>

<p><h2>2. Zum Selbermachen</h2></p>

<p>Nat&uuml;rlich kannst du auch bequem von zu Hause beim Freifunk {{ site.community.name }} mitmachen, indem du einen oder mehrere Freifunk WLAN-Router aufstellst:</p>

<div class="row">
	<div class="4u 12u(2)">
		<section class="box">
			<span class="image featured"><img src="/images/get.jpg" alt="1. Besorge einen kompatiblen Router" /></span>
			<p>Besorge einen kompatiblen Router</p>
			<ul class="actions align-center">
				<li><a href="{{ "/mitmachen/empfohlene-geraete/" | prepend: site.baseurl }}" class="button accent2 icon fa-chevron-circle-right">Empfohlene Ger&auml;te</a></li>
			</ul>
		</section>
	</div>

	<div class="4u 12u(2)">
		<section class="box">
			<span class="image featured"><img src="/images/install.jpg" alt="2. Installiere unsere Freifunk-Firmware" /></span>
			<p>Installiere unsere Freifunk-Firmware</p>
			<ul class="actions align-center">
				<li><a href="{{ "/mitmachen/router-einrichten/" | prepend: site.baseurl }}" class="button accent3 icon fa-chevron-circle-right">Router einrichten</a></li>
			</ul>
		</section>
	</div>

	<div class="4u 12u(2)">
		<section class="box">
			<span class="image featured"><img src="/images/setup.jpg" alt="3. Schließ den Router an, und viel Spaß!" /></span>
		<p>Schließ den Router an, und viel Spaß!</p>
		<ul class="actions align-center">
				<li><a href="{{ "/mitmachen/faq/" | prepend: site.baseurl }}" class="button accent4 icon fa-chevron-circle-right">Weitere Fragen?</a></li>
		</ul>
		</section>
	</div>
</div>
</section>

<section class="container">
<div class="box">
	<h3>Wie kann ich sonst noch helfen?</h3>
	<p>Du kannst uns auf vielf&auml;ltige Weise unterst&uuml;tzen. Zum Beispiel k&ouml;nntest du deinen Freunden, Bekannten, Nachbarn und Verwandten von Freifunk erz&auml;hlen oder in deinem Liebligscafé fragen, ob sie schon von Freifunk geh&ouml;rt haben.</p>
	<p>Weiterhin freuen wir uns &uuml;ber Helfer beim Gestalten von Werbematerial und Verteilen von Flyern und &uuml;ber Unterst&uuml;tzung bei der Pressearbeiten. Bei unseren regelm&auml;ßigen Treffen kannst du andere Freifunker kennenlernen und die Zukunft von Freifunk {{ site.community.name }} mitgestalten.</p>
	<p><a href="{{ "/verein/spenden/" | prepend: site.baseurl }}">Spenden</a> helfen uns, Infrastruktur und Werbematerialien zu finanzieren.</p>
	<p>Wenn du eine gute Idee zu einem neuen Dienst im Netzwerk hast, w&uuml;rden wir uns auch freuen wenn du <a href="/wie-freifunk-funktioniert/#lokale-dienste-im-freifunk-netz">Dienste im Netzwerk zur Verf&uuml;gung stellst</a>.</p>
</div>
</section>
